export const JobSeeker = [
  {
    name: "이윤지",
    title: "포트폴리오 웹 사이트",
    content:
      "UI/UX 디자이너로서의 포트폴리오를 웹 사이트로 구현해봤습니다. 많이 방문해주시고 피드백 주시면 감사하겠습니다!",
  },
  {
    name: "배서영",
    title: "2022 상반기 프론트엔드 개발 취업 회고",
    content:
      "2022년 2월경에 회고를 작성하며 앞으로의 계획을 세웠었습니다. 그 당시에는 아직 프론트엔드 개발에 대한 지식이 부족하다고 생각하여 더 공부해야겠다는 생각을 가지고, 공부할 목록들을 정리하여 공부하고 있었습니다.",
  },
  {
    name: "최윤주",
    title: "간단하게 적는 스타트업 4개월 인턴 회고",
    content:
      "온보딩 프로젝트로 진행했던 프로젝트였는데 단순 CRUD 서버 API를 만드는 것을 담당했는데, 그리 어렵지 않은 프로젝트였다. 아니 쉬운 프로젝트였다. 그냥 nosql을 사용하면 굉장히 쉬웠는데 기술 선택에 대한 고민을 선임에게 말하니 굳이 다른 길로 가지 말고 RDB를 사용하라 하셨다.",
  },
  {
    name: "이윤지",
    title: "포트폴리오 웹 사이트",
    content:
      "UI/UX 디자이너로서의 포트폴리오를 웹 사이트로 구현해봤습니다. 많이 방문해주시고 피드백 주시면 감사하겠습니다!",
  },
  {
    name: "배서영",
    title: "2022 상반기 프론트엔드 개발 취업 회고",
    content:
      "2022년 2월경에 회고를 작성하며 앞으로의 계획을 세웠었습니다. 그 당시에는 아직 프론트엔드 개발에 대한 지식이 부족하다고 생각하여 더 공부해야겠다는 생각을 가지고, 공부할 목록들을 정리하여 공부하고 있었습니다.",
  },
  {
    name: "최윤주",
    title: "간단하게 적는 스타트업 4개월 인턴 회고",
    content:
      "온보딩 프로젝트로 진행했던 프로젝트였는데 단순 CRUD 서버 API를 만드는 것을 담당했는데, 그리 어렵지 않은 프로젝트였다. 아니 쉬운 프로젝트였다. 그냥 nosql을 사용하면 굉장히 쉬웠는데 기술 선택에 대한 고민을 선임에게 말하니 굳이 다른 길로 가지 말고 RDB를 사용하라 하셨다.",
  },
  {
    name: "이윤지",
    title: "포트폴리오 웹 사이트",
    content:
      "UI/UX 디자이너로서의 포트폴리오를 웹 사이트로 구현해봤습니다. 많이 방문해주시고 피드백 주시면 감사하겠습니다!",
  },
  {
    name: "배서영",
    title: "2022 상반기 프론트엔드 개발 취업 회고",
    content:
      "2022년 2월경에 회고를 작성하며 앞으로의 계획을 세웠었습니다. 그 당시에는 아직 프론트엔드 개발에 대한 지식이 부족하다고 생각하여 더 공부해야겠다는 생각을 가지고, 공부할 목록들을 정리하여 공부하고 있었습니다.",
  },
  {
    name: "최윤주",
    title: "간단하게 적는 스타트업 4개월 인턴 회고",
    content:
      "온보딩 프로젝트로 진행했던 프로젝트였는데 단순 CRUD 서버 API를 만드는 것을 담당했는데, 그리 어렵지 않은 프로젝트였다. 아니 쉬운 프로젝트였다. 그냥 nosql을 사용하면 굉장히 쉬웠는데 기술 선택에 대한 고민을 선임에게 말하니 굳이 다른 길로 가지 말고 RDB를 사용하라 하셨다.",
  },
];

export const JobRecruiter = [
  {
    name: "ConnectUs",
    title: "커넥트어스에서 UX/UI 디자이너를 찾습니다.",
    content:
      "커넥트어스의 추천 MVP 팀에서 UX/UI 디자이너를 찾습니다. 자격조건과 우대사항, 지원기간과 프로세스를 잘 확인하시기 바랍니다.",
  },
  {
    name: "하모니",
    title: "하모니에서 프론트엔드 개발자를 찾습니다.",
    content:
      "하모니의 예약 서비스ㅡ 팀에서 프론트엔드 개발자를 찾습니다. 자격조건과 우대사항, 지원기간과 프로세스를 잘 확인하시기 바랍니다.",
  },
  {
    name: "카카오",
    title: "테크 개발자 채용연계형 인턴 모집",
    content:
      "현재 카카오 tech developers 채용 연계형 인턴을 모집하고 있습니다. 모집부문, 자격조건, 우대사항, 지원기간과 프로세스를 잘 확인하시기 바랍니다.",
  },
  {
    name: "ConnectUs",
    title: "커넥트어스팀의 UX/UI 디자이너를 찾습니다.",
    content:
      "커넥트어스의 추천 MVP 팀에서 UX/UI 디자이너를 찾습니다. 자격조건과 우대사항, 지원기간과 프로세스를 잘 확인하시기 바랍니다.",
  },
  {
    name: "카카오",
    title: "테크 개발자 채용연계형 인턴 모집",
    content:
      "현재 카카오 tech developers 채용 연계형 인턴을 모집하고 있습니다. 모집부문, 자격조건, 우대사항, 지원기간과 프로세스를 잘 확인하시기 바랍니다.",
  },
];
